
/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[0] = "樣式"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[0]" = "樣式";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[1] = "描邊"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[1]" = "描邊";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[2] = "進階"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[2]" = "進階";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[3] = "幾何設定"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[3]" = "幾何設定";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "範圍"; ObjectID = "fp0-7K-C9W"; */
"fp0-7K-C9W.ibExternalAccessibilityDescription" = "範圍";
